{
    "missing": [
    "รบกวนขอสลิปการโอนเงินหน่อยนะคะ\nเพื่อที่น้องแอดมินจะได้ตรวจสอบให้ค่ะ 🙇‍♀️📄",
    "แอดขอสลิปการโอนเงินเพื่อตรวจสอบยอดอย่างละเอียดให้นะคะ เพื่อให้สามารถดำเนินการได้อย่างรวดเร็วจ้าา 🌟📩",
    "รบกวนแจ้งสลิปการโอนให้แอดมินหน่อยนะคะ\nเพื่อให้หนูสามารถดำเนินการให้เร็วที่สุดค่ะ 🙌💖",
    "รบกวนขอสลิปการโอนเงินหน่อยนะคะ แอดมินจะได้ตรวจสอบและดำเนินการให้เร็วที่สุดค่ะ 😍📋",
    "แอดขอสลิปการโอนเงินหน่อยนะคะ\nจะได้ช่วยเช็กยอดให้เรียบร้อยค่ะ 💕📑💰",
    "รบกวนแจ้งสลิปการโอนให้แอดมินหน่อยนะคะ เพื่อให้สามารถดำเนินการได้อย่างรวดเร็วค่ะ ✨🌺🙆‍♀️",
    "คุณลูกค้าจ๋าา 💞\nแอดขอสลิปการโอนเงินเพื่อตรวจสอบยอดให้นะคะ ส่งมาได้เลยนะค่าา 🙆‍♀️📲",
    "ถ้าฝากเงินรบกวนลูกค้าส่งสลิปการโอน 💖🙇‍♀️\nให้น้องแอดมินหน่อยนะคะ จะได้ช่วยตรวจสอบให้ไวขึ้นค่ะ ✨💰",
    "เพื่อความรวดเร็ว แอดขอสลิปการโอนเงินเพื่อตรวจสอบยอดให้ครบถ้วนถูกต้องนะคะ 💕📩",
    "รบกวนลูกค้าส่งสลิปการโอนให้หน่อยนะคะ แอดมินจะได้ดูแลให้ครบถ้วนค่ะ 🥰💖",
    "แอดขอสลิปการโอนเงินเพื่อเช็กยอดให้แน่นอนนะคะ รบกวนส่งมาได้เลยค่ะ เดี๋ยวแอดตรวจสอบให้ค้าา 💕✨",
    "คุณลูกค้าค้าา 🙆‍♂️\nรบกวนแจ้งสลิปการโอนให้แอดมินหน่อยน้า จะได้ตรวจสอบยอดได้ไวๆค่ะ 🎀💖🙏",
    "รบกวนขอสลิปการโอนเงินเพื่อความถูกต้องในการตรวจสอบนะคะ ส่งมาได้เลยจ้า 🙆‍♀️💖",
    "รบกวนขอสลิปการโอนเงินหน่อยนะคะ\nน้องแอดมินจะได้ช่วยตรวจสอบให้เร็วที่สุดค่ะ 🙌💕",
    "แอดขอสลิปการโอนเงินเพื่อตรวจสอบยอดให้อย่างละเอียดนะคะ จะได้ดำเนินการให้รวดเร็วขึ้นจ้าา 🤞💖🙏",
    "รบกวนแจ้งสลิปการโอนให้แอดมินหน่อยนะคะ เพื่อให้หนูดำเนินการให้เร็วที่สุดค่ะ 🙆‍♂️😁",
    "คุณลูกค้าค้าา 💖\nรบกวนขอสลิปการโอนเงินหน่อยนะคะ\nแอดมินจะได้เช็กให้ครบถ้วนค่ะ 🤑",
    "แอดขอสลิปการโอนเงินหน่อยนะคะ จะได้ช่วยตรวจสอบยอดให้เรียบร้อยค่ะ 📲🌼🙌",
    "รบกวนแจ้งสลิปการโอนให้แอดมินด้วยนะคะ เพื่อให้ดำเนินการได้ไวขึ้นค่ะ 🌺😻",
    "คุณลูกค้าจ๋าา 🥰\nแอดขอสลิปการโอนเงินเพื่อตรวจสอบยอดให้นะคะ ส่งมาได้เลยนะค้าา 💸❣",
    "ถ้าฝากมาแล้ว รบกวนลูกค้าส่งสลิปให้แอดมินหน่อยนะคะ จะได้ช่วยเช็กยอดให้ไวขึ้นค่ะ 💓🌈",
    "เพื่อความรวดเร็ว แอดขอสลิปการโอนเงินเพื่อตรวจสอบยอดให้ครบถ้วนถูกต้องนะคะ ส่งมาได้เลยจ้าา 🙏💖",
    "รบกวนลูกค้าส่งสลิปการโอนให้หน่อยนะคะ\nแอดมินจะได้ช่วยดูแลให้เรียบร้อยค่ะ 💖",
    "แอดขอสลิปการโอนเงินเพื่อเช็กยอดให้แน่นอนนะคะ รบกวนส่งมาได้เลยค่า เดี๋ยวแอดดูแลให้ค่ะ 🙇‍♂️💙",
    "คุณลูกค้าค้าา 🙏\nรบกวนแจ้งสลิปการโอนให้แอดมินหน่อยนะค้า จะได้ช่วยตรวจสอบให้เร็วที่สุดค่ะ 💞🌹",
    "รบกวนขอสลิปการโอนเงินเพื่อความถูกต้องในการตรวจสอบนะคะ ส่งมาได้เลยค่ะ น้องแอดมินพร้อมดูแลให้เลยค่า 🌷💗🥰"
  ],
    "low": [
    "🎀 ฝากขั้นต่ำ 10 บาท ถอนขั้นต่ำ 200 บาท ถอนได้ต่อวันสูงสุด 1,000,000 บาท ฝาก-ถอน  ที่มาแรงที่สุดในตอนนี้ การันตีความปลอดภัย การเงินชัวร์ 100% ✨🌹"
  ]
}
